{" ": 1, "的": 2, "我": 3, "你": 4, "e": 5, "o": 6, "不": 7, "在": 8, "t": 9, "有": 10, "是": 11, "a": 12, "n": 13, "r": 14, "一": 15, "s": 16, "l": 17, "y": 18, "，": 19, "i": 20, "h": 21, "人": 22, "要": 23, "到": 24, "就": 25, "u": 26, "着": 27, "都": 28, "g": 29, "了": 30, "上": 31, "这": 32, "个": 33, "想": 34, "里": 35, "b": 36, "过": 37, "把": 38, "d": 39, "看": 40, "多": 41, "能": 42, "说": 43, "心": 44, "还": 45, "那": 46, "对": 47, "们": 48, "m": 49, "面": 50, "自": 51, "得": 52, "后": 53, "子": 54, "p": 55, "无": 56, "为": 57, "没": 58, "c": 59, "来": 60, "当": 61, "会": 62, "他": 63, "让": 64, "么": 65, "w": 66, "f": 67, "像": 68, "每": 69, "少": 70, "下": 71, "去": 72, "再": 73, "也": 74, "又": 75, "穿": 76, "己": 77, "中": 78, "别": 79, "夜": 80, "只": 81, "天": 82, "喜": 83, "时": 84, "所": 85, "大": 86, "起": 87, "k": 88, "如": 89, "道": 90, "I": 91, "和": 92, "太": 93, "被": 94, "从": 95, "开": 96, "口": 97, "好": 98, "'": 99, "v": 100, "出": 101, "身": 102, "跟": 103, "哪": 104, "眼": 105, "同": 106, "新": 107, "法": 108, "爱": 109, "O": 110, "入": 111, "生": 112, "真": 113, "以": 114, "最": 115, "样": 116, "声": 117, "做": 118, "问": 119, "情": 120, "听": 121, "感": 122, "成": 123, "之": 124, "家": 125, "烦": 126, "给": 127, "望": 128, "L": 129, "精": 130, "头": 131, "外": 132, "打": 133, "苦": 134, "睡": 135, "E": 136, "日": 137, "走": 138, "世": 139, "什": 140, "它": 141, "衣": 142, "现": 143, "放": 144, "但": 145, "风": 146, "点": 147, "尽": 148, "谁": 149, "用": 150, "力": 151, "经": 152, "间": 153, "怒": 154, "数": 155, "话": 156, "难": 157, "老": 158, "带": 159, "界": 160, "可": 161, "希": 162, "恼": 163, "痛": 164, "品": 165, "尝": 166, "些": 167, "歌": 168, "小": 169, "手": 170, "发": 171, "脚": 172, "变": 173, "怎": 174, "题": 175, "乐": 176, "清": 177, "因": 178, "路": 179, "脸": 180, "神": 181, "光": 182, "火": 183, "回": 184, "笑": 185, "已": 186, "步": 187, "度": 188, "高": 189, "欢": 190, "记": 191, "知": 192, "\"": 193, "花": 194, "平": 195, "找": 196, "哀": 197, "够": 198, "体": 199, "气": 200, "事": 201, "性": 202, "曾": 203, "厌": 204, "次": 205, "停": 206, "量": 207, "早": 208, "金": 209, ",": 210, "T": 211, "作": 212, "实": 213, "快": 214, "全": 215, "照": 216, "讨": 217, "果": 218, "落": 219, "梦": 220, "却": 221, "慢": 222, "边": 223, "保": 224, "前": 225, "随": 226, "黑": 227, "抵": 228, "抗": 229, "否": 230, "此": 231, "叫": 232, "何": 233, "必": 234, "S": 235, "地": 236, "忘": 237, "命": 238, "怕": 239, "住": 240, "讲": 241, "掉": 242, "向": 243, "信": 244, "战": 245, "足": 246, "见": 247, "而": 248, "女": 249, "空": 250, "背": 251, "抱": 252, "直": 253, "装": 254, "待": 255, "！": 256, "音": 257, "方": 258, "与": 259, "场": 260, "才": 261, "C": 262, "远": 263, "演": 264, "片": 265, "扮": 266, "断": 267, "酒": 268, "论": 269, "比": 270, "?": 271, "持": 272, "进": 273, "年": 274, "将": 275, "水": 276, "嘴": 277, "亮": 278, "孩": 279, "漫": 280, "然": 281, "贵": 282, "分": 283, "很": 284, "格": 285, "死": 286, "表": 287, "独": 288, "处": 289, "月": 290, "名": 291, "惊": 292, "她": 293, "儿": 294, "等": 295, "妈": 296, "目": 297, "三": 298, "四": 299, "失": 300, "词": 301, "重": 302, "美": 303, "写": 304, "总": 305, "药": 306, "恶": 307, "谢": 308, "须": 309, "房": 310, "行": 311, "：": 312, "机": 313, "告": 314, "帮": 315, "受": 316, "流": 317, "拿": 318, ".": 319, "始": 320, "海": 321, "(": 322, ")": 323, "低": 324, "制": 325, "M": 326, "H": 327, "…": 328, "绝": 329, "交": 330, "期": 331, "哥": 332, "张": 333, "错": 334, "耳": 335, "矣": 336, "功": 337, "夫": 338, "K": 339, "利": 340, "位": 341, "罪": 342, "离": 343, "弱": 344, "犯": 345, "弃": 346, "哭": 347, "思": 348, "活": 349, "深": 350, "脑": 351, "微": 352, "~": 353, "连": 354, "今": 355, "诉": 356, "焦": 357, "理": 358, "段": 359, "相": 360, "A": 361, "灵": 362, "冷": 363, "消": 364, "险": 365, "算": 366, "念": 367, "星": 368, "唱": 369, "学": 370, "十": 371, "留": 372, "敷": 373, "衍": 374, "炸": 375, "圈": 376, "加": 377, "B": 378, "韵": 379, "暗": 380, "松": 381, "妒": 382, "杀": 383, "正": 384, "街": 385, "双": 386, "接": 387, "坚": 388, "枪": 389, "爆": 390, "终": 391, "请": 392, "往": 393, "吗": 394, "懦": 395, "吓": 396, "烟": 397, "完": 398, "静": 399, "承": 400, "容": 401, "绪": 402, "游": 403, "戏": 404, "狂": 405, "竟": 406, "长": 407, "沙": 408, "市": 409, "内": 410, "套": 411, "升": 412, "强": 413, "？": 414, "台": 415, "怪": 416, "故": 417, "景": 418, "亲": 419, "弟": 420, "节": 421, "先": 422, "似": 423, "敢": 424, "P": 425, "包": 426, "晚": 427, "该": 428, "压": 429, "句": 430, "评": 431, "动": 432, "万": 433, "刀": 434, "押": 435, "争": 436, "第": 437, "冠": 438, "术": 439, "差": 440, "轻": 441, "嫉": 442, "倒": 443, "虚": 444, "暖": 445, "宝": 446, "靠": 447, "敌": 448, "脏": 449, "虽": 450, "旧": 451, "未": 452, "且": 453, "奇": 454, "迫": 455, "胆": 456, "狼": 457, "喊": 458, "临": 459, "号": 460, "造": 461, "灯": 462, "晨": 463, "叹": 464, "答": 465, "安": 466, "渐": 467, "首": 468, "门": 469, "沉": 470, "脱": 471, "千": 472, "伪": 473, "合": 474, "荡": 475, "窗": 476, "浪": 477, "麻": 478, "跑": 479, "午": 480, "阳": 481, "需": 482, "卖": 483, "种": 484, "喝": 485, "佛": 486, "整": 487, "许": 488, "常": 489, "便": 490, "定": 491, "恨": 492, "’": 493, "W": 494, "城": 495, "或": 496, "态": 497, "几": 498, "烂": 499, "部": 500, "R": 501, "际": 502, "盼": 503, "谓": 504, "困": 505, "求": 506, "刻": 507, "具": 508, "明": 509, "粉": 510, "丝": 511, "注": 512, "干": 513, "友": 514, "朵": 515, "油": 516, "转": 517, "根": 518, "军": 519, "劲": 520, "阴": 521, "白": 522, "觉": 523, "操": 524, "漂": 525, "付": 526, "纸": 527, "狗": 528, "玩": 529, "迹": 530, "使": 531, "惯": 532, "伸": 533, "续": 534, "近": 535, "认": 536, "历": 537, "掩": 538, "盖": 539, "脆": 540, "客": 541, "惨": 542, "抛": 543, "畏": 544, "烽": 545, "泣": 546, "尖": 547, "呐": 548, "止": 549, "更": 550, "丢": 551, "乱": 552, "爬": 553, "底": 554, "楚": 555, "孤": 556, "旁": 557, "温": 558, "虑": 559, "任": 560, "伤": 561, "刺": 562, "树": 563, "紧": 564, "尊": 565, "选": 566, "择": 567, "暴": 568, "雨": 569, "标": 570, "马": 571, "拉": 572, "碰": 573, "锁": 574, "投": 575, "Y": 576, "摸": 577, "象": 578, "由": 579, "偷": 580, "男": 581, "指": 582, "禁": 583, "顾": 584, "批": 585, "寒": 586, "披": 587, "谎": 588, "疯": 589, "特": 590, "醉": 591, "师": 592, "办": 593, "架": 594, "喷": 595, "束": 596, "息": 597, "懒": 598, "猫": 599, "F": 600, "剧": 601, "秒": 602, "细": 603, "复": 604, "八": 605, "母": 606, "业": 607, "姐": 608, "害": 609, "满": 610, "提": 611, "搭": 612, "服": 613, "换": 614, "耀": 615, "英": 616, "镜": 617, "香": 618, "幸": 619, "散": 620, "钱": 621, "座": 622, "怀": 623, "试": 624, "单": 625, "遣": 626, "越": 627, "乎": 628, "尼": 629, "主": 630, "懂": 631, "*": 632, "V": 633, "拼": 634, "帝": 635, "擦": 636, "武": 637, "血": 638, "价": 639, "值": 640, "球": 641, "南": 642, "兵": 643, "彼": 644, "艺": 645, "调": 646, "逼": 647, "吃": 648, "睁": 649, "达": 650, "混": 651, "爽": 652, "浮": 653, "助": 654, "促": 655, "范": 656, "依": 657, "般": 658, "仅": 659, "肺": 660, "继": 661, "赋": 662, "搞": 663, "破": 664, "固": 665, "硬": 666, "丸": 667, "燥": 668, "遇": 669, "降": 670, "挡": 671, "魔": 672, "洞": 673, "灭": 674, "寂": 675, "凌": 676, "针": 677, "线": 678, "凡": 679, "惑": 680, "胜": 681, "解": 682, "撑": 683, "笔": 684, "毫": 685, "务": 686, "吼": 687, "切": 688, "速": 689, "输": 690, "立": 691, "其": 692, "驰": 693, "究": 694, "漠": 695, "即": 696, "巧": 697, "两": 698, "残": 699, "渣": 700, "齐": 701, "泥": 702, "国": 703, "免": 704, "偏": 705, "守": 706, "配": 707, "j": 708, "魂": 709, "习": 710, "角": 711, "幻": 712, "黄": 713, "偶": 714, "尔": 715, "幕": 716, "悬": 717, "枕": 718, "犹": 719, "豫": 720, "招": 721, "堆": 722, "盛": 723, "结": 724, "挑": 725, "基": 726, "意": 727, "宿": 728, "电": 729, "暂": 730, "技": 731, "春": 732, "z": 733, "1": 734, "本": 735, "忆": 736, "画": 737, "警": 738, "公": 739, "遗": 740, "永": 741, "青": 742, "踩": 743, "顶": 744, "奔": 745, "管": 746, "毕": 747, "冲": 748, "尚": 749, "梳": 750, "红": 751, "牌": 752, "艳": 753, "忽": 754, "抽": 755, "愿": 756, "酷": 757, "杯": 758, "陪": 759, "伴": 760, "初": 761, "赖": 762, "泊": 763, "纠": 764, "缠": 765, "式": 766, "疑": 767, "洒": 768, "谅": 769, "简": 770, "程": 771, "冒": 772, "遍": 773, "群": 774, "导": 775, "收": 776, "轰": 777, "醺": 778, "状": 779, "迷": 780, "波": 781, "恐": 782, "字": 783, "爸": 784, "准": 785, "握": 786, "福": 787, "兄": 788, "超": 789, "D": 790, "影": 791, "西": 792, ":": 793, "筹": 794, "码": 795, "晃": 796, "辟": 797, "众": 798, "古": 799, "证": 800, "充": 801, "员": 802, "衔": 803, "虾": 804, "鱼": 805, "蝉": 806, "联": 807, "展": 808, "鼻": 809, "颠": 810, "屁": 811, "距": 812, "妞": 813, "支": 814, "谈": 815, "弹": 816, "纯": 817, "2": 818, "4": 819, "湛": 820, "凤": 821, "某": 822, "鞋": 823, "刃": 824, "插": 825, "皇": 826, "灿": 827, "珍": 828, "掏": 829, "娘": 830, "碎": 831, "辆": 832, "攻": 833, "仓": 834, "咬": 835, "捣": 836, "毁": 837, "易": 838, "凑": 839, "除": 840, "兽": 841, "于": 842, "衷": 843, "色": 844, "夺": 845, "境": 846, "维": 847, "症": 848, "病": 849, "映": 850, "逻": 851, "辑": 852, "熟": 853, "楼": 854, "陷": 855, "蜜": 856, "罐": 857, "敲": 858, "袋": 859, "闭": 860, "衬": 861, "反": 862, "省": 863, "顿": 864, "挫": 865, "逐": 866, "钢": 867, "令": 868, "糖": 869, "纪": 870, "伏": 871, "跌": 872, "赏": 873, "猎": 874, "拳": 875, "异": 876, "及": 877, "语": 878, "优": 879, "雅": 880, "辛": 881, "组": 882, "严": 883, "吞": 884, "土": 885, "逆": 886, "呼": 887, "雷": 888, "触": 889, "权": 890, "6": 891, "救": 892, "塌": 893, "瓜": 894, "挣": 895, "化": 896, "柔": 897, "计": 898, "博": 899, "胸": 900, "拥": 901, "羡": 902, "慕": 903, "彩": 904, "x": 905, "至": 906, "!": 907, "帘": 908, "例": 909, "园": 910, "昏": 911, "共": 912, "舍": 913, "疼": 914, "物": 915, "耍": 916, "浩": 917, "飞": 918, "言": 919, "编": 920, "妹": 921, "左": 922, "存": 923, "并": 924, "护": 925, "肮": 926, "食": 927, "闹": 928, "括": 929, "躁": 930, "各": 931, "车": 932, "费": 933, "跪": 934, "0": 935, "牢": 936, "笼": 937, "封": 938, "赢": 939, "吊": 940, "墙": 941, "吹": 942, "舌": 943, "翼": 944, "占": 945, "坐": 946, "颤": 947, "抖": 948, "仿": 949, "透": 950, "眠": 951, "器": 952, "肾": 953, "素": 954, "僻": 955, "季": 956, "执": 957, "勾": 958, "兑": 959, "显": 960, "叶": 961, "七": 962, "叽": 963, "喳": 964, "剩": 965, "钟": 966, "滴": 967, "8": 968, "飘": 969, "雪": 970, "9": 971, "婆": 972, "父": 973, "蒙": 974, "悄": 975, "校": 976, "逃": 977, "察": 978, "劫": 979, "端": 980, "运": 981, "冰": 982, "誓": 983, "朝": 984, "赎": 985, "醒": 986, "横": 987, "撞": 988, "仔": 989, "站": 990, "代": 991, "王": 992, "障": 993, "碍": 994, "妆": 995, "忙": 996, "京": 997, "胭": 998, "脂": 999, "胎": 1000, "兴": 1001, "娃": 1002, "叔": 1003, "阿": 1004, "姨": 1005, "杆": 1006, "则": 1007, "视": 1008, "浅": 1009, "签": 1010, "鲜": 1011, "淡": 1012, "决": 1013, "半": 1014, "亚": 1015, "吵": 1016, "匆": 1017, "岁": 1018, "激": 1019, "悔": 1020, "餐": 1021, "原": 1022, "案": 1023, "跳": 1024, "憾": 1025, "牵": 1026, "歉": 1027, "嫌": 1028, "遥": 1029, "周": 1030, "短": 1031, "翻": 1032, "山": 1033, "担": 1034, "仙": 1035, "曲": 1036, "限": 1037, "突": 1038, "派": 1039, "防": 1040, "雾": 1041, "惧": 1042, "堕": 1043, "味": 1044, "二": 1045, "考": 1046, "吸": 1047, "监": 1048, "铁": 1049, "刑": 1050, "寸": 1051, "狱": 1052, "床": 1053, "击": 1054, "报": 1055, "闻": 1056, "形": 1057, "候": 1058, "富": 1059, "井": 1060, "洗": 1061, "驾": 1062, "教": 1063, "肉": 1064, "质": 1065, "融": 1066, "哒": 1067, "巴": 1068, "败": 1069, "九": 1070, "录": 1071, "奏": 1072, "燃": 1073, "文": 1074, "级": 1075, "唯": 1076, "获": 1077, "嘀": 1078, "嗒": 1079, "东": 1080, "躺": 1081, "负": 1082, "舞": 1083, "瞩": 1084, "雕": 1085, "木": 1086, "赌": 1087, "液": 1088, "斥": 1089, "盐": 1090, "湖": 1091, "摘": 1092, "蟹": 1093, "条": 1094, "岸": 1095, "隧": 1096, "臭": 1097, "傻": 1098, "蹬": 1099, "绩": 1100, "误": 1101, "饱": 1102, "含": 1103, "卑": 1104, "蛮": 1105, "攀": 1106, "龙": 1107, "附": 1108, "途": 1109, "赞": 1110, "团": 1111, "协": 1112, "莫": 1113, "举": 1114, "缀": 1115, "睛": 1116, "款": 1117, "售": 1118, "塞": 1119, "柜": 1120, "示": 1121, "居": 1122, "珠": 1123, "娇": 1124, "鞘": 1125, "遭": 1126, "爹": 1127, "急": 1128, "鬼": 1129, "覆": 1130, "潮": 1131, "甲": 1132, "坦": 1133, "克": 1134, "堡": 1135, "垒": 1136, "关": 1137, "副": 1138, "库": 1139, "劝": 1140, "非": 1141, "咒": 1142, "印": 1143, "扣": 1144, "脾": 1145, "射": 1146, "剂": 1147, "猛": 1148, "灰": 1149, "讯": 1150, "订": 1151, "掐": 1152, "橙": 1153, "悉": 1154, "梯": 1155, "医": 1156, "奉": 1157, "露": 1158, "嘘": 1159, "托": 1160, "慰": 1161, "振": 1162, "释": 1163, "申": 1164, "瓦": 1165, "躯": 1166, "确": 1167, "效": 1168, "“": 1169, "”": 1170, "赠": 1171, "甜": 1172, "旷": 1173, "宕": 1174, "系": 1175, "伐": 1176, "膛": 1177, "猖": 1178, "埋": 1179, "禀": 1180, "江": 1181, "郎": 1182, "善": 1183, "移": 1184, "植": 1185, "忌": 1186, "豹": 1187, "疾": 1188, "陆": 1189, "倾": 1190, "吐": 1191, "益": 1192, "君": 1193, "凶": 1194, "枯": 1195, "块": 1196, "璞": 1197, "玉": 1198, "仍": 1199, "傲": 1200, "啸": 1201, "厚": 1202, "粗": 1203, "-": 1204, "蛋": 1205, "糕": 1206, "抹": 1207, "净": 1208, "礁": 1209, "送": 1210, "X": 1211, "挽": 1212, "凭": 1213, "伙": 1214, "枷": 1215, "拨": 1216, "斤": 1217, "怨": 1218, "艰": 1219, "参": 1220, "较": 1221, "昙": 1222, "契": 1223, "旗": 1224, "牟": 1225, "淤": 1226, "智": 1227, "者": 1228, "弈": 1229, "宛": 1230, "盘": 1231, "棋": 1232, "讽": 1233, "剑": 1234, "锋": 1235, "贞": 1236, "统": 1237, "治": 1238, "N": 1239, "甚": 1240, "悍": 1241, "惆": 1242, "怅": 1243, "挂": 1244, "蜷": 1245, "缩": 1246, "营": 1247, "庄": 1248, "沧": 1249, "桑": 1250, "田": 1251, "绕": 1252, "违": 1253, "迈": 1254, "潜": 1255, "晴": 1256, "缺": 1257, "阵": 1258, "拂": 1259, "眸": 1260, "扔": 1261, "献": 1262, "诈": 1263, "粮": 1264, "慌": 1265, "庇": 1266, "捅": 1267, "义": 1268, "舔": 1269, "胡": 1270, "弧": 1271, "哎": 1272, "哟": 1273, "喂": 1274, "7": 1275, "3": 1276, "瓶": 1277, "咱": 1278, "斗": 1279, "搜": 1280, "查": 1281, "摇": 1282, "杂": 1283, "草": 1284, "饶": 1285, "嚼": 1286, "谦": 1287, "辞": 1288, "织": 1289, "另": 1290, "眷": 1291, "腺": 1292, "泌": 1293, "议": 1294, "冬": 1295, "谛": 1296, "繁": 1297, "窥": 1298, "幽": 1299, "裹": 1300, "梅": 1301, "圆": 1302, "<": 1303, ">": 1304, "5": 1305, "诚": 1306, "致": 1307, "养": 1308, "互": 1309, "刹": 1310, "乍": 1311, "雁": 1312, "忤": 1313, "诀": 1314, "窍": 1315, "坠": 1316, "五": 1317, "抢": 1318, "耻": 1319, "辱": 1320, "约": 1321, "锢": 1322, "极": 1323, "仰": 1324, "庸": 1325, "藏": 1326, "史": 1327, "俯": 1328, "瞰": 1329, "蝼": 1330, "蚁": 1331, "彰": 1332, "通": 1333, "努": 1334, "绿": 1335, "替": 1336, "假": 1337, "泞": 1338, "叉": 1339, "斟": 1340, "酌": 1341, "J": 1342, "网": 1343, "络": 1344, "骂": 1345, "设": 1346, "吻": 1347, "戒": 1348, "啥": 1349, "货": 1350, "份": 1351, "恩": 1352, "赐": 1353, "耿": 1354, "欣": 1355, "葛": 1356, "钉": 1357, "肤": 1358, "捡": 1359, "炫": 1360, "嘛": 1361, "拆": 1362, "患": 1363, "阶": 1364, "判": 1365, "夏": 1366, "苹": 1367, "屏": 1368, "役": 1369, "航": 1370, "祈": 1371, "堂": 1372, "课": 1373, "倔": 1374, "责": 1375, "祭": 1376, "奠": 1377, "尾": 1378, "逝": 1379, "匪": 1380, "哽": 1381, "咽": 1382, "陨": 1383, "骗": 1384, "腻": 1385, "漩": 1386, "涡": 1387, "迎": 1388, "避": 1389, "岛": 1390, "徘": 1391, "徊": 1392, "烛": 1393, "惜": 1394, "琢": 1395, "磨": 1396, "啰": 1397, "嗦": 1398, "蹉": 1399, "跎": 1400, "脉": 1401, "搏": 1402, "疲": 1403, "惫": 1404, "魄": 1405, "围": 1406, "妖": 1407, "勇": 1408, "丹": 1409, "返": 1410, "享": 1411, "酸": 1412, "绊": 1413, "阑": 1414, "珊": 1415, "趣": 1416, "谱": 1417, "区": 1418, "滑": 1419, "引": 1420, "擎": 1421, "鸣": 1422, "盏": 1423, "晰": 1424, "妙": 1425, "旋": 1426, "律": 1427, "贪": 1428, "婪": 1429, "嗯": 1430, "哼": 1431, "伞": 1432, "淋": 1433, "湿": 1434, "衫": 1435, "卸": 1436, "备": 1437, "账": 1438, "瀑": 1439, "布": 1440, "溅": 1441, "姑": 1442, "归": 1443, "尘": 1444, "艾": 1445, "热": 1446, "杰": 1447, "踏": 1448, "戴": 1449, "延": 1450, "社": 1451, "罩": 1452, "渴": 1453, "概": 1454, "菩": 1455, "跺": 1456, "班": 1457, "箱": 1458, "炉": 1459, "专": 1460, "训": 1461, "缚": 1462, "屑": 1463, "逮": 1464, "捕": 1465, "衡": 1466, "宰": 1467, "凯": 1468, "庭": 1469, "肃": 1470, "栏": 1471, "截": 1472, "铅": 1473, "云": 1474, "描": 1475, "绘": 1476, "户": 1477, "憧": 1478, "憬": 1479, "袭": 1480, "寄": 1481, "件": 1482, "集": 1483, "休": 1484, "荼": 1485, "缓": 1486, "验": 1487, "施": 1488, "摧": 1489, "淫": 1490, "惶": 1491, "北": 1492, "识": 1493, "掬": 1494, "朋": 1495, "叛": 1496, "愧": 1497, "荣": 1498, "华": 1499, "石": 1500, "挚": 1501, "称": 1502, "踪": 1503, "伟": 1504, "渡": 1505, "漆": 1506, "沈": 1507, "良": 1508, "彷": 1509, "泪": 1510, "熄": 1511, "憔": 1512, "悴": 1513, "刚": 1514, "祖": 1515, "改": 1516, "沼": 1517, "盆": 1518, "扫": 1519, "佳": 1520, "播": 1521, "霸": 1522, "司": 1523, "巡": 1524, "屠": 1525, "聒": 1526, "噪": 1527, "晕": 1528, "船": 1529, "壳": 1530, "辈": 1531, "饭": 1532, "滥": 1533, "钞": 1534, "票": 1535, "稍": 1536, "夕": 1537, "毛": 1538, "麟": 1539, "彻": 1540, "股": 1541, "顺": 1542, "妄": 1543, "黎": 1544, "圣": 1545, "曼": 1546, "筋": 1547, "骨": 1548, "臂": 1549, "俊": 1550, "潇": 1551, "狐": 1552, "倚": 1553, "拜": 1554, "菜": 1555, "鸟": 1556, "饰": 1557, "甩": 1558, "棒": 1559, "爷": 1560, "沾": 1561, "丁": 1562, "姿": 1563, "U": 1564, "茄": 1565, "皮": 1566, "桃": 1567, "野": 1568, "鸭": 1569, "梨": 1570, "哑": 1571, "健": 1572, "棚": 1573, "炮": 1574, "庆": 1575, "宵": 1576, "志": 1577, "六": 1578, "借": 1579, "秀": 1580, "韩": 1581, "兰": 1582, "[": 1583, "]": 1584, "孝": 1585, "踌": 1586, "躇": 1587, "稳": 1588, "赚": 1589, "赔": 1590, "毙": 1591, "惰": 1592, "轮": 1593, "鼠": 1594, "怜": 1595, "应": 1596, "财": 1597, "坏": 1598, "控": 1599, "踢": 1600, "余": 1601, "驭": 1602, "典": 1603, "欠": 1604, "扁": 1605, "浓": 1606, "谐": 1607, "哲": 1608, "置": 1609, "传": 1610, "榜": 1611, "腕": 1612, "亿": 1613, "牙": 1614, "勤": 1615, "奋": 1616, "唇": 1617, "毒": 1618, "箭": 1619, "属": 1620, "扬": 1621, "商": 1622, "债": 1623, "取": 1624, "广": 1625, "辙": 1626, "绷": 1627, "憷": 1628, "裙": 1629, "抓": 1630, "戮": 1631, "卷": 1632, "哆": 1633, "唻": 1634, "咪": 1635, "捧": 1636, "敏": 1637, "恳": 1638, "弥": 1639, "响": 1640, "摆": 1641, "频": 1642, "斩": 1643, "料": 1644, "<s>": 1645}